<?php
Yii::app()->clientScript->registerCssFile('/css/style-office.css');
//,'itemOptions'=>array('class'=>'btn-style1')
?>
<div id="divMenu">
    <?php $this->widget('zii.widgets.CMenu',array(
        'id'=>'nav2',
        'activeCssClass'=>'myitem-active',
        'items'=>array(
            array('label'=>'СТАТИСТИКА', 'url'=>array(''),'itemOptions'=>array('class'=>'btn-style1')),
            array('label'=>'СТРУКТУРА', 'url'=>array(''),'itemOptions'=>array('class'=>'btn-style2')),
            array('label'=>'НОВОСТИ', 'url'=>array(''),'itemOptions'=>array('class'=>'btn-style3')),
            array('label'=>'ЧАТ', 'url'=>array(''),'itemOptions'=>array('class'=>'btn-style4')),
            array('label'=>'ПРИГЛАШЕНИЕ', 'url'=>array(''),'itemOptions'=>array('class'=>'btn-style5')),
            array('label'=>'НАСТРОЙКИ', 'url'=>array(''),'itemOptions'=>array('class'=>'btn-style6')),
            array('label'=>'ПОМОЩЬ', 'url'=>array(''),'itemOptions'=>array('class'=>'btn-style7')),
            array('label'=>'ПРАВИЛА', 'url'=>array('office/specification'),'itemOptions'=>array('class'=>'btn-style8'))

        ,)
    )); ?>

</div>
<div id="BottomOfficeLine"></div>
<h2>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</h2>

<div id="office-5-post1">
    <p class="office-3-text">Многие думают, что Lorem <br>Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад. Многие думают, что Lorem Ipsum - <br>взятый с потолка псевдо-латинский набор слов, но это не совсем так.<br> Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад.Многие думают, что Lorem Ipsum - в<br>зятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набо<br>р слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 <br><br>года н.э., то есть более двух тысячелетий назад.Многие думают, что<br> Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад. М<br>ногие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его кор<br>о есть более двух тысячелетий на<br>зад.Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-<br>латинский набор слов, но это н<br>е совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад., то есть более двух тысячелетий назад.Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов,<br> но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад. <br>Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад.Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский наб<br>ор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий<br>назад. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад </p>

</div>

